<!DOCTYPE html>
<HTML><HEAD><meta charset="utf-8">
<TITLE>Vendo mi casa y vi&ntilde;edos</TITLE>
<META content="Casas de turismo rural en el Salnes - Galicia. Turismo activo, senderismo, playas y campo de Golf. Alquiler de habitaciones. Hoteles, apartamentos..." name=description>
<META content=rural, name=keywords>
<META content=hotel,turismo,rural,golf,galicia,sanxenxo 
name=classification><!--hotel,turismo,rural,golf,galicia,sanxenxo--><!--hotel,turismo,rural,golf,galicia,sanxenxo-->
<meta name="language" content="es">
<META content="All, Index" name=robots>
<LINK rel="stylesheet" type="text/css" href="micasa.css">
<style type="text/css">
.style1 {
	color: #0000FF; 
}
.style2 {
	line-height: 20%;
	font-family: "Times New Roman", Times, serif;
	font-size: x-small;
	color: #FED801;
}
.style3 {
	color: #000080;
	padding-left: 45px;
	padding-right: 10px;
	padding-top: 40px;
	background-repeat: no-repeat;
}
.style4 {
	background-color: #FED801;
}
.style5 {
	font-size: 14pt;
}
.style6 {
	text-decoration: underline;
}
.style7 {
	color: #000080;
}
.style9 {
	color: #FFFFFF;
	font-weight: bold;
}
.style10 {
	color: #0000FF;
	text-decoration: underline;
}
.style11 {
	line-height: 150%;
}
.style12 {
	font-size: small;
}
.style13 {
	font-size: 8pt;
}
.style14 {
	color: #000080;
	padding-left: 45px;
	padding-right: 10px;
	background-repeat: no-repeat;
}
</style>
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
</HEAD>
<BODY BGCOLOR="#FED801" LEFTMARGIN="0" TOPMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="0">

			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td bgcolor="#FED801" valign=top style=" width: 65%;" class="style3">
					<span class="style5"><span class="style6"><strong>VENDO MI 
					CASA CON VI&Ntilde;EDOS</strong></span> – 
					<b>435.000</b></span><span class="style12">(*)</span><span class="style5"> 
					euros</span><br>
					<font size="3">Superficie construida: <strong>574 m<sup>2</sup></strong> 
					y finca de <strong>4.057 m</strong><sup>2</sup><br>
					<br>
					DE LUJO Y <span class="style6">CON ENCANTO</span> 
					(pr&aacute;cticamente nueva) </font><font size="2"><strong>* Sin 
					intermediarios *</strong></font>
					<br>
					<br>
					<font size="2">(*) El precio es 
					por la casa tal como est&aacute;, s&oacute;lo le faltan algunos detalles 
					interiores: alg&uacute;n armario empotrado y pintar un par de 
					habitaciones.<br>
					Yo tambi&eacute;n me podr&iacute;a encargar de finalizarla. En todo caso 
					lo que falta no exceder&aacute; de los 3 &oacute; 4.000 euros.</font><br>
					<br>
					En la zona m&aacute;s exclusiva de las R&iacute;as Bajas: a pocos 
					kms. del campo de golf de Meis y junto a las mejores playas 
					de Galicia.<br>
					<br>
					<strong>Con frutales y una plantaci&oacute;n reciente de kiwis</strong> que, 
					en el futuro, podr&aacute;n producir unos 6 &oacute; 7.000 kg de kiwis. De todas 
					formas, los ingresos de la producci&oacute;n actual ya cubren todos los 
					costes de mantenimiento de la plantaci&oacute;n y limpieza de la propiedad.<br>
					Si se quisiera producir vino casero, como el famoso albari&ntilde;o o menc&iacute;a, 
					se podr&iacute;an arrancar algunas plantas de kiwis y poner cepas de uvas, 
					ya que la estructura de emparrado es la misma.<br><br></font>
					<font size="3">Contactar conmigo para m&aacute;s detalles:
					</font>
					<img border="0" src="casa/email.gif" width="171" height="15" alt="Perd&oacute;n, para evitar spam, esto es una imagen"></span></td>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:10px; padding-right:45px; padding-top:20px; width: 35%;">
					<br>
					<span class="style5"> 
					<a href="information.html">
					<img border="0" src="casa/english.gif" width="99" height="26" align="right"></a></span><br><br>
					<a class="style1" href="http://www.vinosalbarino.com/album.htm">
					Pulsar para ver el &aacute;lbum de fotos</a><br>
					<br>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					<a href="http://www.vinosalbarino.com/album.htm" class="style1"><img src="casa/casa01-p.jpg" width="134" height="100"></a><br><br>
					&nbsp;&nbsp; <span class="style7">
					<a target="_blank" class="style1" href="casa/situacion.jpg">
					Ubicaci&oacute;n</a>: San Salvador de Meis<br>
					&nbsp;(Lugar de As Barreiras) - Pontevedra</span></tr>
				<tr>
					<td bgcolor="#FED801" valign=top class="style14" colspan="2">
                    <br>
                    <hr align="left" width="98%">
                     </td>
				</tr>
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:85px; padding-right:85px; padding-top:20px; " colspan="2">
					<p class="style11">
					<span style="background-color: #E89100" class="style9">
					&nbsp;MATERIALES NATURALES </span><span class="style7"><br>
					- Mamposter&iacute;a: para los muros exteriores, se utiliz&oacute; la 
					piedra de una casa antigua que hab&iacute;a en la finca.<br>
					- Perpia&ntilde;o moreno (piedra cortada color beige): en porche, 
					marcos de ventanas, arcos y columnas.<br>
					- M&aacute;rmol de importaci&oacute;n (de la India) en pasillos y 
					escaleras: Rain Forest Green (<a target="_blank" href="casa/marmol.jpg">clic 
					aqu&iacute; para ver m&aacute;rmol</a>).<br>
					- Puertas interiores de madera de roble.<br>
					<br>
					</span>
					<span style="background-color: #E89100" class="style9">
					&nbsp;SUPERFICIE CONSTRUIDA: 574 m2 </span><span class="style7"><br>
					- Garaje de 203 m<sup>2</sup>&nbsp;&nbsp; (3 m. de alto, de 
					los cuales 2 m. bajo tierra)<br>
					- Planta baja: 235 m<sup>2</sup>&nbsp;&nbsp; (incluyendo 
					terrazas)<br>
					- Planta alta: 134 m<sup>2</sup>&nbsp;&nbsp; (incluyendo 
					terrazas)<br>
					<br>
					</span>
					<span style="background-color: #E89100" class="style9">
					&nbsp;AISLAMIENTOS: </span><span class="style7"><br>
					- Perfectamente isolada: c&aacute;mara de aire en todas las paredes 
					de la casa.<br>
					- El garaje es como un b&uacute;nker: las cuatro paredes tienen en 
					su interior paneles rectangulares de hierro (de suelo a 
					techo). Y en el subsuelo hay un basamento de m&aacute;s de 2 metros 
					de profundidad, rellenado con piedra de cantera.<br>
					- Adem&aacute;s, hay calefacci&oacute;n por suelo radiante (de agua) en 
					toda la casa. As&iacute; como aspiraci&oacute;n centralizada. Todos los 
					suelos, por encima de la calefacci&oacute;n, llevan pavimento 
					porcel&aacute;nico, de la mejor calidad, imitando a madera. El 
					pavimento va mejor que la madera para esta calefacci&oacute;n, ya 
					que funciona como un acumulador de calor.<br>
					A la calefacci&oacute;n 
					se le acaba de instalar una de las calderas m&aacute;s modernas, de 
					energ&iacute;a limpia (por electricidad) y de bajo consumo del 
					mercado, una bomba de calor de la marca De Dietrich, que 
					junto con el sistema de suelo radiante, hacen que el coste 
					de calentar toda la casa las 24 horas del d&iacute;a sea s&oacute;lo de 
					unos tres euros diarios en invierno.<br>
					- En el sal&oacute;n (parte frontal derecha de la planta baja) hay 
					una chimenea de le&ntilde;a (insert de hierro fundido) que al mismo 
					tiempo que calienta el sal&oacute;n, env&iacute;a aire caliente por una 
					tuber&iacute;a interior hacia el dormitorio principal, que est&aacute; 
					justo arriba, en la planta alta.<br>
					<br>
					</span>
					<span style="background-color: #E89100" class="style9">
					&nbsp;HABITACIONES: </span><span class="style7"><br>
					- Planta baja: cocina, sal&oacute;n, 2 ba&ntilde;os y 4 dormitorios (uno 
					con balc&oacute;n y ba&ntilde;o privado).<br>
					- Planta alta: 2 ba&ntilde;os, 1 trastero, 1 despacho y 3 
					dormitorios. Uno de ellos (el dormitorio principal, 18 m<sup>2</sup>) 
					con vestidor independiente y ba&ntilde;o privado as&iacute; como un amplio 
					balc&oacute;n (14 m<sup>2</sup>) y vistas a la plantaci&oacute;n de kiwis.<br>
					<br>
					- Todos los balcones tienen persianas con motor el&eacute;ctrico, y 
					el del dormitorio principal tiene, adem&aacute;s, una centralita 
					para programar la subida y bajada autom&aacute;tica a la hora que 
					se desee, as&iacute; como una funci&oacute;n para subir y bajar seg&uacute;n la 
					luz solar (al amanecer y al anochecer).<br>
					<br>
					</span>
					<span style="background-color: #E89100" class="style9">
					&nbsp;UBICACI&Oacute;N: </span><span class="style7">
					<br>
					- Situada en el ayuntamiento de Meis, en un precioso y 
					protegido peque&ntilde;o valle en el coraz&oacute;n de la Comarca del 
					Saln&eacute;s (R&iacute;as Baixas). Con un microclima privilegiado (el 
					clima m&aacute;s c&aacute;lido de Galicia) en el que se produce el famoso 
					vino blanco albari&ntilde;o, y unas magn&iacute;ficas naranjas m&aacute;s dulces 
					que las de Valencia. Aunque est&aacute; apartada del bullicio del 
					turismo, se encuentra a 5 minutos de la nueva autov&iacute;a del 
					Saln&eacute;s, que la comunica con Cambados (10 km.), Sanxenxo (16 
					km.), Pontevedra (18 km.), Santiago de Compostela (56 km.) o 
					Portugal (72 km.).<br><br>
					- En la parte de atr&aacute;s de la casa se han sembrado frutales: 
					Perales, manzanos, cerezos, higuera, ciruelos… En esta zona 
					tambi&eacute;n hay una peque&ntilde;a parte para huerto.<br>
					<br>
					<span class="style6">
					<strong>H&oacute;rreo antiguo</strong></span>: la finca incluye un 
					antiguo h&oacute;rreo, de los de mayor longitud de Galicia (8 m. y 
					3 cuerpos), valorado en m&aacute;s de 18.000 euros. Hay que 
					restaurarlo, pero todos los a&ntilde;os la Xunta convoca 
					subvenciones para restauraci&oacute;n de este tipo de elementos 
					(este a&ntilde;o la cuant&iacute;a de la subvenci&oacute;n es de 6.000 euros).</span></p>
					<p align="right">
                    <br><br></p>
                     </td>
				</tr>
				</table>

        <p class="style2">
        Palabras de b&uacute;squeda con Google.com y Yahoo.com: Se vende casa / chalet. 
		Turismo rural en las Rias Bajas o Rias Baixas, Pontevedra - Galicia 
		Espa&ntilde;a. Club de golf a 10 kms. de Sanjenjo. Las mejores playas en 
		Sanjenjo o Sanxenxo, Cambados, la Toja, Villagarcia de Arosa o el Grove. 
		Turismo, playas, gastronomia y monumentos. Alojamiento de turismo rural, 
		hoteles, apartamentos, poblaciones donde se alquilan habitaciones. Los 
		hoteles mas economicos y tambien los hoteles mas lujosos. Apartamentos y 
		habitaciones de alquiler. Hoteles, hostales, pensiones y habitaciones 
		que se alquilan en Sanjenjo. Turismo y golf, playas y monasterios en las 
		Rias Bajas, Pontevedra - Galicia, Espa&ntilde;a. Gastronomia en los mejores 
		restaurantes con acompa&ntilde;amiento del mejor vino albarino en Sanjenjo. 
		Alquiler de habitaciones, casa de turismo rural, hoteles, pensiones, 
		hostales y apartamentos en Sanxenxo. Senderismo y rutas a caballo. 
		Picadero, club de Golf y las mejores playas cerca de la Lanzada. 
		Alquiler de habitaciones en casas de turismo rural. Apartamentos, 
		pensiones, hostales y hoteles en las Rias Bajas, Pontevedra - Galicia, 
		Espana. Degustaciones gratis en la fiesta del albari&ntilde;o. Alojamiento de 
		turismo rural, hoteles, apartamentos, poblaciones donde se alquilan 
		habitaciones. Los hoteles mas economicos y tambien los hoteles mas 
		lujosos. Apartamentos y habitaciones de alquiler cerca del club de golf.</p>
<!--hotel,turismo,rural,golf,galicia,sanxenxo--><!--hotel,turismo,rural,golf,galicia,sanxenxo-->
</BODY>
</HTML>