<!DOCTYPE html>
<HTML><HEAD><meta charset="utf-8">
<TITLE>Fiestas en Sanxenxo, Cambados, Meis... Comarca del Salnes.</TITLE>
<META content="Fiestas en el Salnes. Numerosos actos se celebran durante julio y agosto en Vilagarcia, Grove, Sanxenxo... Galicia. Fiesta del Albarino en Cambados." name=description>
<META content=rural, name=keywords fiesta, albarino, julio, agosto, marisco, galicia, conciertos, villagarcia, sanjenjo, cambados,>
<META content=fiesta,julio,agosto,cambados,galicia,sanxenxo 
name=classification><!--fiesta,julio,agosto,cambados,galicia,sanxenxo--><!--fiesta,julio,agosto,cambados,galicia,sanxenxo-->
<meta name="language" content="es">
<META content="All, Index" name=robots>

<LINK rel="stylesheet" type="text/css" href="casa_rural2.css">
<link rel="shortcut icon" href="https://vinosalbarino.com/favicon.ico" type="image/x-icon">
<link rel="icon" href="https://vinosalbarino.com/favicon.ico" type="image/x-icon">
</HEAD>
<BODY BGCOLOR="#FFA717" LEFTMARGIN="0" TOPMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="0">

<table border="0" cellspacing="0" cellpadding="0" height=100% style="width: 950px" align="center">
	<tr>
		<td background="images/menu3.gif"><div style="font-size:11px" >
<b><a href="https://vinosalbarino.com/turismoyrural/">[Inicio]</a></b></div>
<table border="1" width="100%" id="table1" cellspacing="0" cellpadding="0" bordercolor="#FFFFFF">
	<tr>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/molino.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/golf.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/arment.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/playa.jpg" width="214" height="140"></td>
	</tr>
</table>
			<table  border="0" cellspacing="0" cellpadding="0">
				<tr>	
					<td >
					<a href="casarural.html">CASA RURAL</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="situacion.html">LOCALIZACI&Oacute;N</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="contactar.html">CONTACTAR</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td>
					<a href="monasterio.html">MONASTERIO</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td><a href="golf.html">GOLF</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="rutas.html">RUTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="playas.html">PLAYAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="fiestas.html">FIESTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td>
					<a href="fiestas2.html">
					<img border="0" src="images/english.gif" width="99" height="26" alt="English version"></a></td>
					<td><img src="images/menu2.gif"></td>
				</tr>
			</table>
			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
		<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:45px; padding-right:45px; padding-top:40px; ">
		<div style="text-align: justify; font-size: 11px">
		<u><b>FIESTAS: CONCELLO DE MEIS</b></u><br>
		<br>
		<br>
		<img border="0" src="images/pulpo.jpg" width="140" height="85" align="left" hspace="10">El 
		campo gastron&oacute;mico del municipio empieza a ser cuidado con 
		un mimo especial. Los turistas y visitantes que acuden a 
		este ayuntamiento obtienen una cuidada respuesta culinaria, 
		ya que la calidad de sus carnes, apreciadas en toda Galicia, 
		y la exquisitez de los productos del campo que aqu&iacute; se 
		cultivan dan como resultado la notable oferta presentada en 
		los restaurantes, pensiones y dem&aacute;s infraestructuras 
		hosteleras de la zona. Los vinos destacan por su calidad 
		sobre todo los albari&ntilde;os y los ca&iacute;&ntilde;os. En cuanto a los 
		primeros su fama y prestigio se ven avalados por la 
		denominaci&oacute;n de origen R&iacute;as Baixas, y en lo referente a los 
		segundos la invitaci&oacute;n se hace a las mentes abiertas, 
		aquellas que saben apreciar la elaboraci&oacute;n de un vino 
		tradicional. <br>
		<br>
		La feria y el mercado de ganado que se realizan el 2º y 4º 
		s&aacute;bado de cada mes en el lugar de O Mosteiro, la capital del 
		Concello, manifiestan de forma clara una rica econom&iacute;a 
		agr&iacute;cola. En la actualidad esta feria sigue siendo una de 
		las m&aacute;s importantes de la provincia.<br>
		<br>
		Las fiestas del municipio se caracterizan por su variedad y 
		elevado n&uacute;mero. Las principales se concentran en el entorno 
		de la Semana Santa. Durante esta semana se realiza en 
		Paradela, desde el siglo XVIII, una representaci&oacute;n de la 
		Pasi&oacute;n por los habitantes de la parroquia, que est&aacute; 
		adquiriendo una gran notoriedad en los &uacute;ltimos a&ntilde;os.<br>
		<br>
		<img border="0" src="images/viacrucis.jpg" width="140" height="85" align="right" hspace="10">El Lunes de Pascua se lleva a cabo en el monasterio de A 
		Armenteira la &quot;Romer&iacute;a das Cabezas&quot;, a la que acuden miles 
		de romeros a pie para hacer el camino de peregrinaci&oacute;n hacia 
		el monasterio.<br>
		<br>
		El domingo siguiente se celebra en Paradela la fiesta de San 
		Gregorio, donde se cuece un &quot;bolo de Pascua&quot;, r&eacute;plica 
		gigante del que por esas fechas regalan los padrinos a sus 
		ahijados, y que debe incluir tantos huevos como a&ntilde;os hayan 
		cumplido &eacute;stos.<br>
		<br>
		Ya en julio, se celebra en O Mosteiro la Romer&iacute;a de San 
		Bieito - del 11 al 14 de julio. Dentro de estos actos, se 
		lleva a cabo la popular &quot;Festa dos Callos&quot; el domingo m&aacute;s 
		pr&oacute;ximo al d&iacute;a 11 (San Benito).<br>
		<br>
		El 15 de agosto se celebra, tambi&eacute;n en O Mosteiro, la Feria 
		Anual del Caballo y la fiesta de la Carne de Potro. Destacan 
		los organizadores que esta carne que se consume es de 
		animales criados en el monte, libremente, y que al no tomar 
		piensos y alimentarse de flora silvestre, tienen una carne 
		m&aacute;s sana y natural.<br>
		<br>
		Relaci&oacute;n completa de fiestas en el concello de Meis -
		<a target="_blank" href="http://www.concellodemeis.com/fiestas.asp">
		&lt;clic aqu&iacute;&gt;</a><br>
		<br>
		<hr>
		<br>
		<br>
        <u><b>FIESTAS: COMARCA DEL SALN&Eacute;S</b></u><br>
		<br>
		<br>
		Entre las numerosas fiestas que se celebran en 
		Sanxenxo cabe citar las patronales de la capital municipal (finales de 
        agosto), en honor de San Gin&eacute;s, y la de San Roque, a mediados de este mismo mes, 
        en Portonovo. Entre las romer&iacute;as se deben mencionar la de A Lanzada, el &uacute;ltimo 
        s&aacute;bado del mes de agosto en la ermita rom&aacute;nica del siglo XIII, 
		donde se entremezclan el culto a la Virgen con manifestaciones paganas 
		de ritos primitivos que a&uacute;n hoy perduran. Seg&uacute;n esta tradici&oacute;n las 
		mujeres, a media noche y al alba, toman &quot;El ba&ntilde;o de las nueve olas&quot;, que 
		las deber&iacute;a curar de su presunta esterilidad, en unos casos, o del &quot;meigallo&quot; 
		o &quot;mal de ojo&quot; en otros. Este rito se realiza para conseguir la fecundidad. Otra 
        romer&iacute;a es la llamada &quot;O luns do Con&quot;, tradicional subida al Monte Ventureira en 
        la que los vecinos pasan un d&iacute;a de comida campestre.<br>
		<br>
		<img border="0" src="images/albarino.jpg" width="140" height="85" align="left" hspace="10">Visita 
		obligada merece la Fiesta del Albari&ntilde;o en Cambados durante la primera 
		semana de agosto. Desde 1953, el primer domingo de agosto, se celebra la 
		tradicional Fiesta del Albari&ntilde;o en Cambados, es la segunda fiesta del 
		vino m&aacute;s antigua de Galicia y del pa&iacute;s, despu&eacute;s de la de Jerez, y 
		disfruta desde hace a&ntilde;os del t&iacute;tulo de Inter&eacute;s tur&iacute;stico Nacional. Es un 
		acontecimiento popular, donde el vino es el protagonista principal junto 
		al gent&iacute;o que, durante cinco d&iacute;as, recorre de forma incansable las 
		casetas degustando el exquisito vino de esta regi&oacute;n. Esta fiesta convoca 
		cada a&ntilde;o a miles de personas (m&aacute;s de 150.000 en la &uacute;ltima edici&oacute;n) puede 
		decirse que la cita de Cambados es de las m&aacute;s importantes de la 
		comunidad gallega.<br>
	<br>
		En Vilagarc&iacute;a de Arousa son destacables las Fiestas Patronales de San Roque.
		Se celebran la semana del 16 de agosto y duran en torno a 
		unos diez d&iacute;as. Se trata de la semana grande en las fiestas 
		de Vilagarc&iacute;a en las que se pueden encontrar todo tipo de 
		actuaciones, desde pasacalles a obras de teatro, pasando por 
		verbenas y conciertos en las que act&uacute;an los grupos m&aacute;s 
		actuales del momento. Estas fiestas, incluida la fiesta del 
		agua, est&aacute;n reconocidas como fiestas de Inter&eacute;s Tur&iacute;stico 
		Nacional. Aunque cada a&ntilde;o las fiestas de San Roque nos 
		ofrecen algo nuevo, cabe destacar los actos principales que 
		son la procesi&oacute;n del Patr&oacute;n, muy concurrida, la batalla de 
		flores o carrozas y el tradicional combate naval, que se 
		celebra a las 12 de la noche y que constituye un magn&iacute;fico 
		espect&aacute;culo de fuegos artificiales, luz y sonido.<br>
		<br>
		<img border="0" src="images/almejas.jpg" width="140" height="85" align="right" hspace="10">La 
		Fiesta del Marisco en O Grove es una de las fiestas gastron&oacute;micas mas 
		importantes de Galicia. Se suele celebrar en la primera semana de 
		octubre. La idea de promocionar estas tierras a trav&eacute;s de sus pilares 
		b&aacute;sicos (la pesca y el turismo), llev&oacute; en 1963 a iniciar una fiesta 
		dedicada a la exaltaci&oacute;n del marisco. Lo que comenz&oacute; siendo una modesta 
		fiesta cobr&oacute; un espectacular auge a finales de la d&eacute;cada de los ochenta. 
		As&iacute;, se fueron incrementando, ya no s&oacute;lo las actividades folcl&oacute;ricas y promocionales, sino que el programa se ampli&oacute; de tal manera que la 
		fiesta ha llegado a ser declarada de Inter&eacute;s Tur&iacute;stico Nacional. 
		Actualmente, la fiesta comprende nueve d&iacute;as en los que se abren al 
		p&uacute;blico diferentes stands de venta de marisco a un precio de promoci&oacute;n, 
		as&iacute; como la carpa de exposici&oacute;n. La m&uacute;sica tambi&eacute;n juega uno de los 
		papeles m&aacute;s importantes, hasta tal punto que se celebra una muestra de 
		folclore galaico-portugu&eacute;s. De igual manera, el programa deja hueco para 
		el Simposium Internacional de Escultura al Aire Libre.<br>
		<br>
		El acto central de la fiesta consiste en una variada oferta gastron&oacute;mica 
		de mariscos de la r&iacute;a (ostras, mejillones, berberechos. navajas, 
		almejas, langostinos, vieiras, camarones, n&eacute;coras, cangrejo real, 
		cigalas, percebes) adem&aacute;s de rodaballo, pulpo y arroz de mariscos, que 
		pueden degustarse todos los d&iacute;as en el recinto ferial a un precio 
		moderado. El recinto ferial se encuentra en la zona portuaria de O Grove, 
		al borde de la r&iacute;a de Arosa.<br>
    <br><br>
		<b>CALENDARIO DE FIESTAS:</b><br><br>
					<br>
		<b>Semana Santa</b>
    <ul>
		<li>Fiesta de la Raya, en Portonovo. Se celebra el fin de semana del 
		Domingo de Ramos.</li>
		<li>Pasi&oacute;n de Cristo, en Paradela (Meis). Jueves y Viernes Santo.</li>
		<li>Romer&iacute;a das Cabezas, en el Monasterio de Armenteira (Meis). Se celebra el 
		Lunes de Pascua.</li>
	</ul>
		<b>Julio</b>
	<ul>
		<li>Encuentro de embarcaciones tradicionales (Cambados). Primera semana.</li>
		<li>Romer&iacute;a de San Benito, en O Mosteiro (Meis). Del 11 al 14.</li>
		<li>Festa de los Callos, en O Mosteiro (Meis). El domingo m&aacute;s pr&oacute;ximo al 
		d&iacute;a 11.</li>
		<li>Fiestas del Carmen (O Grove). Del 12 al 18.</li>
		<li>Encuentros con el vino de autor (Mea&ntilde;o). Del 22 al 25.</li>
		<li>Fiesta del Albari&ntilde;o (Cambados). Del 29 de julio al 6 de agosto.</li>
	</ul>
		<b>Agosto</b>
    <ul>
		<li>Fiesta del Albari&ntilde;o en Cambados y romer&iacute;a Vikinga en Catoira. Primer 
		fin de semana.</li>
		<li>Fiesta de las Migas en A Revolta-Noalla (Sanxenxo). Segundo s&aacute;bado del 
		mes.</li>
		<li>Fiesta de la Ostra. en el entorno de la ermita de Ntra. Sra. de A 
		Lanzada (Sanxenxo). Segundo domingo.</li>
		<li>Fiesta de la Vieira (Cambados). D&iacute;as 12, 13 y 14.</li>
		<li>Feria Anual del Caballo y Fiesta de la Carne de Potro, en O Mosteiro. 
		D&iacute;a 15.</li>
		<li>Fiestas Patronales de San Roque (Vilagarc&iacute;a de Arousa). Semana del 16.</li>
		<li>Fiesta del Agua (Vilagarc&iacute;a de Arousa). D&iacute;a 16.</li>
		<li>Fiesta de la Almeja (Carril). Segunda quincena.</li>
		<li>Fiestas patronales de San Roque y del Carmen en Portonovo (Sanxenxo). 
		Del 15 al 17.</li>
		<li>Fiestas de San Roque (Cambados). D&iacute;as 15 y 16.</li>
		<li>&quot;A Peregrina&quot; fiestas patronales de Pontevedra. Del 12 al 17.</li>
		<li>Fiestas del turista (Cambados). D&iacute;as 20 y 21.</li>
		<li>Fiesta de San Gin&eacute;s y D&iacute;a del Turista en Sanxenxo. D&iacute;a 25.</li>
		<li>Romer&iacute;a de Ntra. Sra. de A Lanzada en Noalla (Sanxenxo). Ultimo	s&aacute;bado.</li>
	</ul>
	    <b>Septiembre-Octubre</b>
    <ul>
		<li>Fiesta de Santa Rosal&iacute;a y Ntra. Sra. del Carmen (Sanxenxo). D&iacute;as 3, 4 y 5 
		de septiembre.</li>
		<li>Fiesta del Marisco (O Grove). Del 30 de septiembre al 12 de octubre.</li>
		<li>Fiesta de la Vendimia (Cambados). D&iacute;a 5 de octubre.</li>
	</ul><br>
		<br>
                    <hr color="#694405" size="1">
					<font color="#694405">
					<b>Fuentes:</b>
					<br><br>
				       • www.concellodemeis.com<br>
				       • www.sanxenxotur.com<br>
				       • www.turvilagarcia.com<br>
				       • www.casasmeigas.com<br>
				       • www.turgalicia.es<br>
				       • www.galiciaenfiestas.es<br>
				    </font>
					<br><br>
					</div></td>
				</tr>
				<tr>
					<td align="center" height="30" background="images/footer1.gif">
		<a href="casarural.html">Casa rural</a> | 
		<a href="situacion.html">Localizaci&oacute;n</a> | <a href="contactar.html">
					Contactar</a> | 
		<a href="monasterio.html">Monasterio</a> | <a href="golf.html">Club de 
					golf</a> | 
		<a href="rutas.html">Rutas</a> | 
		<a href="playas.html">Playas</a> | 
		<a href="fiestas.html">Fiestas</a></td>
		</tr>
		<tr>
			<td height="30" bgcolor="#704905"><dd><font size="1" color="#FFFFFF">&copy; Copyright 2006, 
		<a style="color: #FFFFFF" href="https://vinosalbarino.com/turismoyrural/">TurismoyRural</a> Todos los derechos reservados.</font></td>
		</tr>
	</table>
		</td>
	</tr>
	<tr>
		<td height=100% bgcolor=#FFA717 valign=top width="100%"></td>
	</tr>
	</table>
<!--fiesta,julio,agosto,cambados,galicia,sanxenxo--><!--fiesta,julio,agosto,cambados,galicia,sanxenxo--></BODY>
</HTML>