<!DOCTYPE html>
<HTML><HEAD><meta charset="utf-8">
<TITLE>Isla de Ons</title>
<LINK rel="stylesheet" type="text/css" href="casa_rural2.css">
<link rel="shortcut icon" href="https://vinosalbarino.com/favicon.ico" type="image/x-icon">
<link rel="icon" href="https://vinosalbarino.com/favicon.ico" type="image/x-icon">
</head>
<body topmargin="2" leftmargin="0" rightmargin="0">
		<table border="0" width="100%" id="table3" cellspacing="0" cellpadding="0" background="images/menu3.gif">
			<tr>
				<td>
<b><a href="https://vinosalbarino.com/turismoyrural/">[Inicio]</a></b></div></td>
			</tr>
		</table>
		<table border="0" width="100%" id="table4" cellspacing="0" cellpadding="50">
			<tr>
				<td><u><b><font size="2">ISLA DE ONS</font></b></u><br>
				<u><b><font size="2">
				<img border="0" src="images/isla-ons.jpg" width="400" height="204" align="left" hspace="15" vspace="5"></font></b></u><br>
				<br>
				<br>
				<br>
				<br>
				La Isla de Ons Pertenece al Ayuntamiento de Bueu, se encuentra 
				en el noroeste de Espa&ntilde;a, en la Comunidad Aut&oacute;noma de Galicia, 
				concretamente en la Provincia de Pontevedra y en el centro de 
				las R&iacute;as Bajas, protegiendo la entrada de la r&iacute;a de Pontevedra.<br>
				<br>
				Tiene un longitud m&aacute;xima de 6 km de norte a sur y una anchura 
				m&aacute;xima de 1,5 km. Su superficie es de 427,5 Hect&aacute;reas. La altura m&aacute;xima se encuentra a 128 
		metros donde est&aacute; situado el faro. Sin lugar a dudas, un lugar 
		paradis&iacute;aco para pasear y para disfrutar de la tranquilidad de sus 
		playas.<br>
		<br>
				Por su riqueza natural y paisaj&iacute;stica, la Isla de Ons es una de 
				las componentes, junto a la de Cies, S&aacute;lvora y Cortegada del 
				primer Parque Nacional de Galicia. Pero Ons posee tambi&eacute;n unas 
				caracter&iacute;sticas socio-hist&oacute;rico-etnogr&aacute;ficas que junto con su 
				arquitectura popular marinera y su excelente gastronom&iacute;a, la 
				convierten en la Isla m&aacute;s interesante, no s&oacute;lo del parque 
				nacional sino de toda la costa peninsular espa&ntilde;ola<br>
				<br>
		<br>
				<b><font size="2">Historia</font></b><br>
				<br>
				La isla ya estaba habitada en la Edad de Bronce, como ha puesto 
				de manifiesto los numerosos hallazgos (hacha de tal&oacute;n...) de 
				materiales de esa &eacute;poca encontrados por toda la superficie 
				isle&ntilde;a. Existen dos castros, Castelo dos Mouros y Cova da Loba; 
				un sepulcro antropomorfo; restos de lo que pudo ser <br>
				el Monasterio o h&aacute;bitat monacal de la Isla.<br>
				La primera referencia hist&oacute;rica data del a&ntilde;o 899, en que fue 
				donada al Cabildo Compostelano por los reyes Alfonso III el 
				Magno, Ordo&ntilde;o II y Alfonso V.<br>
				En el siglo XVI, aparece la familia Montenegro como due&ntilde;a de la 
				Isla, al serle cedida por el arzobispo Gaspar de Zu&ntilde;iga y 
				Avellaneda, lo que se puede comprobar por los documentos 
				existentes en el Museo de Pontevedra del forero pagador a Don 
				Antonio Sarmiento Montenegro. Este asentamiento se vio obligado 
				a huir a comienzos del siglo XVII por las aterradoras 
				incursiones hacia la costa de los corsarios norte&ntilde;os y piratas 
				turcos. Posteriormente fue pasada en herencia a los 
				descendientes de Montenegro, que disfrutaron de su propiedad 
				hasta el a&ntilde;o 1810 cuando la Junta Provincial de Armamento y 
				Defensa de la provincia de Santiago ordena defender la entrada 
				de la R&iacute;a de Pontevedra. Para sufragar los enormes gastos, se 
				decidi&oacute; dividir la Isla en Acciones de Primera Clase a aquellos 
				que quisieran trabajarla teniendo que pagar un canon a modo de 
				impuesto.<br>
				<br>
				Despu&eacute;s de los conflictos entre la Iglesia y la Nobleza, se 
				saldo a favor del Marqu&eacute;s de Valladares, el cual permite la 
				instalaci&oacute;n de una f&aacute;brica de salaz&oacute;n en las cercan&iacute;as del 
				muelle y se produce un cambio en la econom&iacute;a isle&ntilde;a. Tras la 
				decadencia del salaz&oacute;n en 1929, es cuando toma un nuevo rumbo la 
				Isla, fue vendida a Manuel Riob&oacute; por 250.000 pts. y forma en 
				ella una Sociedad Mercantil que se dedica al secado y 
				comercializaci&oacute;n del pulpo. Hasta el a&ntilde;o 1936 goza de una d&eacute;cada 
				de bienestar y prosperidad, ya que la abundancia del pulpo y el 
				dominio de los isle&ntilde;os en el arte de pesca y de la t&iacute;pica 
				embarcaci&oacute;n, la Dorna, los convierte en principal punto de 
				referencia cuando se habla de este cefal&oacute;podo en las R&iacute;as Bajas.<br>
				En 1936, con el estallido de la Guerra Civil y por las ideas 
				pol&iacute;ticas del entonces due&ntilde;o de la Isla, Didio Riob&oacute;, es buscado 
				y perseguido, por lo que toma la decisi&oacute;n de suicidarse, 
				quedando los isle&ntilde;os desde ese momento en una situaci&oacute;n de 
				abandono e incertidumbre sobre su futuro y sus propiedades en la 
				Isla.<br>
				La Isla es expropiada en el a&ntilde;o 1941, por el Ramo de Guerra, y 
				fue pasando a trav&eacute;s de los a&ntilde;os de un organismo a otro, 
				COLONIZACI&Oacute;N, ICONA, IRIDA hasta que finalmente en el a&ntilde;o 1984 
				fue transferida a la XUNTA DE GALICIA.<br>
				Hoy constituye un bien de dominio p&uacute;blico, pero con una 
				situaci&oacute;n vecinal todav&iacute;a pendiente de resolver, mientras que 
				los vecinos, reclaman el derecho a la propiedad de las casa que 
				ellos y sus antepasados han construido, el gobierno aut&oacute;nomo se 
				dedica a realizar un estudio jur&iacute;dico para solucionar esta 
				ins&oacute;lita situaci&oacute;n.<br>
				<br>
				<b><font size="2">Lugares de inter&eacute;s tur&iacute;stico</font></b><br>
				<img border="0" src="images/ons-mapa.jpg" align="right" hspace="10" alt="Mapa de la Isla de Ons" width="335" height="727"><br>
				<u>O burato do Inferno</u>: (el agujero del infierno) Se 
				encuentra en la zona sur de la isla y es una peligrosa grieta 
				que desciende verticalmente hasta el mar. Se puede entrar en 
				barca por la parte de abajo. Esta cargada de leyendas y 
				supersticiones que, por otro lado, son extremadamente abundantes 
				en esta isla. &quot;En los d&iacute;as de temporal se oyen los gritos y 
				gemidos de las almas que ha atrapado el diablo&quot;, dicen los 
				isle&ntilde;os. Probablemente, el origen de estas leyendas sea el temor 
				que inspiraba a quienes se aproximaban a ella los sonidos que 
				emit&iacute;an los extintos Araos que anta&ntilde;o anidaban en su interior. 
				Una cruz en el acantilado, que recuerda a un guardamarina que 
				muri&oacute; al resbalar en su traicionero borde y caer dentro, nos 
				recuerda su peligrosidad.<br>
				<br>
				<u>Playa de Melide</u>: Playa nudista situada en el norte. 
				Probablemente la mejor de la isla. Tambi&eacute;n es zona de acampada 
				an&aacute;rquica y desbaratada.<br>
				<br>
				<u>Playa de Pereir&oacute;</u>: Durante la bajamar se ve el arrecife 
				rocoso que dificulta el ba&ntilde;o pero que permite intuir la gran 
				riqueza de los fondos marinos que rodean las islas. <br>
				<br>
				<u>Playa de Fedorentos</u>: En la ensenada de Fedorentos, frente 
				a la isla de Onza. Es la m&aacute;s recogida y de dif&iacute;cil acceso. Tiene 
				una cueva.<br>
				<br>
				<u>Mirador de Fedorentos</u>: Situado sobre el acantilado, al 
				sur.<br>
				<br>
				<u>Laxe do Crego</u>: Es un islote con un sepulcro antropomorfo 
				donde enterraron a un monje del monasterio que, en tiempos, hubo 
				en la isla. Durante la marea baja se puede acceder desde la 
				playa Area dos Cans.<br>
				<br>
				<u>Mirador de Punta Centolo</u>: Situado en el extremo norte.<br>
				<br>
				<u>Faro</u>: El primero data de 1865. Sufri&oacute; diversas mejoras 
				hasta que en 1926 se construy&oacute; el nuevo, que actualmente 
				funciona con paneles solares. Buenas vistas.<br>
				<br>
				<b><font size="2">Ruta del Faro</font></b><br>
				<br>
				Las tres rutas que se pueden hacer por la Isla de Ons 
		comienzan en la iglesia, en las cercan&iacute;as del peque&ntilde;o puerto. En la 
		primera de ellas seguiremos el sendero que nos lleva al Faro.<br>
		<br>
		La iglesia fue construida a mediados del siglo XX. Antes de comenzar la 
		subida podemos visitar el barrio de Ca&ntilde;o con sus t&iacute;picas casas y la Zona 
		de Acampada. Iniciamos nuestra ascensi&oacute;n a los acantilados de 
		Caniveli&ntilde;as. Desde all&iacute; hasta el Faro, punto m&aacute;s alto de la isla con sus 
		128 metros, vamos por un camino desde el que existen unas preciosas 
		vistas del oc&eacute;ano. Recomendamos llegar al faro al anochecer y contemplar 
		una de sus maravillosas puestas de sol.<br>
		<br>
		Adem&aacute;s de este camino, existe otro que nos lleva directamente desde el 
		puerto al faro sin pasar por los acantilados. Existe la posibilidad de 
		visitarlo tras haber solicitado una cita al farero.<br>
				<br>
				<b><font size="2">Ruta Norte</font></b><br>
				<br>
				En esta ruta, que parte nuevamente de la Iglesia, 
		visitaremos la zona norte de la isla con alguno de los miradores m&aacute;s 
		interesantes y conoceremos algo de la historia de la isla.<br>
		<br>
		El primer arenal que nos encontramos en nuestro camino es la Playa de 
		Area dos Cans. En ella se encuentra la sepultura antropomorfa de Laxe do 
		Crego, a la que se puede acceder en marea baja.<br>
		<br>
		La siguiente es la Playa de Canexol, en la que no es muy recomendable el 
		ba&ntilde;o por sus constantes corrientes. En ella se encuentra la antigua 
		rectoral y escuela con dos hermosos h&oacute;rreos en su patio posterior.<br>
		<br>
		En nuestra siguiente etapa visitaremos otro de los vestigios que dejaron 
		nuestros antepasados, el Castro y Cueva dos Mouros, pertenecientes a la 
		Edad de Bronce. <br>
		<br>
		Continuando nuestro camino entre las casas t&iacute;picamente marineras 
		llegamos al mirador de Fedorentos, desde el que divisamos una estupenda 
		panor&aacute;mica de la Isla de Onza, las c&iacute;es y toda la R&iacute;a de Pontevedra. <br>
		<br>
		Muy cerca del mirador, se encuentra el Buraco do Inferno, una agujero de 
		m&aacute;s de 30 metros que llega hasta el mar, produciendo un sonido ronco 
		inolvidable. La entrada de este agujero por el mar lo podemos observar 
		desde un cercano observatorio ornitol&oacute;gico muy pr&oacute;ximo. La privilegiada 
		situaci&oacute;n de las islas la convierten en un h&aacute;bitat perfecto para 
		diversas colonias de aves marinas que las escogen para su cr&iacute;a o como 
		parada en sus largas migraciones. Entre las especies que podemos ver 
		est&aacute; el cormor&aacute;n mo&ntilde;udo, especie protegida, de color negro y gran 
		buceador, o la gaviota patiamarilla. Alcatraces, pardelas y alguna que 
		otra garza tambi&eacute;n se dejan ver desde este hermoso mirador.<br>
				<br>
				<b><font size="2">Ruta Naturista</font></b><br>
				<br>
				En esta &uacute;ltima rutas recorreremos la zona m&aacute;s virgen de 
		la isla, la parte norte. Como todas las dem&aacute;s, comenzamos en la iglesia. 
		Muy cerca de ella, los restos de uno de los dos castillos que se 
		construy&oacute; para defensa de estas costas de los temidos y continuos 
		ataques a lo largo de la historia.<br>
		<br>
		Despu&eacute;s de un paseo de 2 km, llegamos a la Playa de Melide, la m&aacute;s 
		amplia y hermosa de la isla. Su tranquilidad, su blanca arena y unas 
		aguas cristalinas la convierten en el lugar elegido por numerosos 
		naturistas que acampan en la isla para disfrutar como nadie de este 
		paradis&iacute;aco entorno.<br>
		<br>
		La ruta finaliza en el Alto do Centolo desde el que divisamos toda una 
		panor&aacute;mica de la parte norte de la R&iacute;a de Pontevedra y parte de la de 
		Arosa.<br>
				<br>
				<b><font size="2">Servicios</font></b><br>
				<br>
				<img border="0" src="images/ons-barco.jpg" width="283" height="169" align="left" hspace="10" vspace="5"><b>Permisos 
				de acampada:</b> <a href="http://www.iatlanticas.es">
				www.iatlanticas.es</a><br>
				<br>
				La Isla de Ons cuenta con una zona de acampada libre y gratuita. 
				Aunque para usar el camping hay que solicitar un permiso 
				de acampada <b>con 15 d&iacute;as de antelaci&oacute;n</b> a la fecha de 
				inicio del mismo. La zona de acampada est&aacute; 
				abierta del 1 de Junio hasta el 30 de Septiembre.<br>
				<br>
				En la zona de O Curro, cerca del embarcadero, hay un puesto de 
				la cruz roja, tel&eacute;fono y varios restaurantes que, adem&aacute;s de 
				comidas, ofrecen habitaciones.<br>
				<br>
				Casa Acu&ntilde;a Tel.: 986.687.699 / 
				986.687.232 / 696.991.988.<br>
				Dispone de 20 habitaciones dobles con ba&ntilde;o, y 6 apartamentos de 
				dos habitaciones, ba&ntilde;o, cocina, sal&oacute;n<br>
				<br>
				Casa Checho Tel.: 986 687 767 / 986 687 698. Hostal de 12 
				habitaciones.<br>
				<br>
				<br>
				Las siguientes compa&ntilde;&iacute;as hacen el trayecto a la Isla de Ons 
				durante Semana Santa, fines de semana de mayo y per&iacute;odo estival:<br>
				<br>
				- Cruceros Illas de Ons. Tlf. 608087181 / 627900017. Fax: 986 320953. Embarques: Bueu.<br>
				- Cruceros R&iacute;as Baixas. Tlf. 986 731343. Embarques: Mar&iacute;n, 
				Sanxenxo y Portonovo.<br>
				- Naviera Illa de Ons. Tlf. 986 320048. Embarques: Bueu.<br>
				- Naviera Mar de Ons. Tlf. 986 225272. Embarques: 
				Mar&iacute;n, Sanxenxo y Portonovo.</td>
			</tr>
		</table>
<table border="0" width="100%" id="table3" cellspacing="0" cellpadding="0" background="images/menu3.gif">
			<tr>
				<td align="right">
<b><a href="https://vinosalbarino.com/turismoyrural/">[Inicio]</a></b></div></td>
			</tr>
		</table>
</body>

</html>