<HTML>
<HEAD>
<TITLE>Monasterio de Armenteira y club de golf en Meis, Pontevedra.</TITLE>
<META content="Monasterio de Armenteira en Meis, Comarca del Salnes, Pontevedra. Turismo rural, playas y campo de Golf." name=description>
<META content=rural, name=keywords monasterio, armenteira, rutas, senderismo, alquiler, galicia, golf, salnes, sanxenxo, sanjenjo,>
<META content=monasterio,armenteira,meis,golf,galicia,sanjenjo 
name=classification><!--monasterio,armenteira,meis,golf,galicia,sanjenjo--><!--monasterio,armenteira,meis,golf,galicia,sanjenjo-->
<META http-equiv="Content-Language" content="es">
<META content="All, Index" name=robots>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html;">
<LINK rel="stylesheet" type="text/css" href="casa_rural2.css">
</HEAD>
<BODY BGCOLOR="#FFA717" LEFTMARGIN="0" TOPMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="0">

<table border="0" cellspacing="0" cellpadding="0" height=100% style="width: 950px" align="center">
	<tr>
		<td background="images/menu3.gif">
<b><a href="http://www.turismoyrural.com/">Turismoyrural . com &nbsp;[Inicio]</a></b>
<table border="1" width="100%" id="table1" cellspacing="0" cellpadding="0" bordercolor="#FFFFFF">
	<tr>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/molino.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/golf.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/arment.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/playa.jpg" width="214" height="140"></td>
	</tr>
</table>
			<table  border="0" cellspacing="0" cellpadding="0">
				<tr>	
					<td >
					<a href="casarural.html">CASA RURAL</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="situacion.html">LOCALIZACI&Oacute;N</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="contactar.html">CONTACTAR</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td>
					<a href="monasterio.html">MONASTERIO</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td><a href="golf.html">GOLF</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="rutas.html">RUTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="playas.html">PLAYAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="fiestas.html">FIESTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td>
					<a href="monasterio2.html">
					<img border="0" src="images/english.gif" width="99" height="26" alt="English version"></a></td>
					<td><img src="images/menu2.gif"></td>
				</tr>
			</table>
			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:45px; padding-right:45px; padding-top:40px; " colspan="3">
                    <div align="justify">
					<u><b>EL MONASTERIO DE ARMENTEIRA</b></u><br>
					<br>
					<br>
					<img border="0" src="images/arment2.jpg" align="left" width="140" height="85" hspace="10"><br>
					Armenteira es vocablo derivado, muy probablemente, del lat&iacute;n 
					armentum, que significa ganado mayor, caballar o vacuno. 
					Hoy, y desde hace siglos, es el nombre de un riachuelo, una 
					parroquia y un monasterio. El riachuelo corre alegre y 
					cantar&iacute;n hasta verter sus aguas en el Umia. La parroquia, 
					con unos mil habitantes, repartidos en quince n&uacute;cleos de 
					poblaci&oacute;n, pertenece al municipio de Meis (Pontevedra) y a 
					la di&oacute;cesis de Santiago. El monasterio, antiguo y 
					acreditado, ha dado nombre al lugar.<br>
					<br>
					El enclave donde se halla ubicado el monasterio es bell&iacute;simo e hist&oacute;rico. Se llama O Saln&eacute;s. A 
					fuerza de &quot;ama&ntilde;os&quot; filol&oacute;gicos, Celso Garc&iacute;a de la Riega ha 
					defendido que Saln&eacute;s significa &quot;tierra de los adoradores de 
					la luna&quot;; pero no cabe duda que viene de salinas. Era en 
					tiempos &quot;tierra de salinas&quot;. Ya en el siglo IX, seg&uacute;n consta 
					documentalmente, las hab&iacute;a en la villa de Noalla y en la 
					isla de Arousa. Hoy la zona es m&aacute;s bien famosa por sus 
					vinos. Otero Pedrayo ha escrito que &quot;<i>el encanto del 
					verdadero Saln&eacute;s reposa en el ondulado tapiz de sus vi&ntilde;edos 
					cuidados como jardines</i>&quot;. Y m&aacute;s adelante: &quot;<i>Sus vinos son el 
					tinto espadeiro, de regular fortaleza, y el albari&ntilde;o, blanco, 
					ligero, con aguja, un vino rebelesiano, dicen que derivado 
					de plantas francesas tra&iacute;das por los monjes del Cister de 
					Armenteira y otros monasterios</i>&quot;.<br>
					<br>
					O Saln&eacute;s perteneci&oacute; anta&ntilde;o a la Terra de Santiago, se&ntilde;or&iacute;o 
					de grandes dimensiones, autonom&iacute;a y poder&iacute;o, sujeto a los 
					arzobispos y dividido en tenencias o feudos, que se 
					disputaban ricos-hombres y caballeros de ilustres linajes y 
					apellidos sonoros. Tierra, por ende, erizada de torres y 
					castillos, que la defend&iacute;an de las incursiones de normandos, 
					sarracenos y toda suerte de piratas, pero tambi&eacute;n con 
					demasiada frecuencia, guaridas de nobles &aacute;vidos de amontonar 
					tesoros expoliando a viajeros y pobres campesinos.<br>
					<br>
					Fue tambi&eacute;n tierra de monjes y monasterios. La atravesaron 
					san Fructuoso y la turbamulta de sus disc&iacute;pulos, y m&aacute;s 
					adelante san Rosendo, rodeado del doble prestigio de su 
					nobleza y santidad. Desde tiempos muy antiguos la comarca se 
					pobl&oacute; de monasterios: San Salvador de L&eacute;rez, San Xo&aacute;n de 
					Poio, Calogo, Sobradelo, Lanta&ntilde;o, San Xuli&aacute;n de Arousa, 
					Sobr&aacute;n, Nogueira, Armenteira... Casi todos acabaron por 
					desaparecer, vencidos por los siglos y las calamidades, o se 
					convirtieron en prioratos y granjas de cenobios poderosos, 
					como San Mart&iacute;n Pinario o San Pelayo de Antealtares. Ram&oacute;n 
					Cabanillas ha trazado con simpat&iacute;a la figura de los priores, 
					&quot;ledos e fidalgos&quot;, que administraban las haciendas 
					mon&aacute;sticas:<br>
					<br>
					</div>
                     </td>
				</tr>
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:10px; padding-right:10px; padding-top:10px; " width="15%">
					&nbsp;</td>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:10px; padding-right:10px; padding-top:10px; " width="35%">
					<i>Mestres na vida, na virt&uacute; e na cencia,<br>
					Que sab&iacute;an &iexcl;ou tempos esquencidos!<br>
					Cantal-a misa, escorrental-as meigas,<br>
					Acoller y-amparar orfos e probes,<br>
					Rir co-as rapazas, consellal-as vellas,<br>
					Darlle leito e xantar &oacute;s pelegrinos,<br>
					Pechar por fuero as portas da sua igrexa<br>
					&aacute; xusticia do rei, cobral-os diesmos<br>
					E disponer vendimias e trasegas.</i></td>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:10px; padding-right:10px; padding-top:30px; " width="50%">
                    <img border="0" src="images/arment3.jpg" width="140" height="85" hspace="10"></td>
				</tr>
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:45px; padding-right:45px; padding-top:30px; " colspan="3">
                    <div align="justify">
                    <b>Or&iacute;genes del monasterio</b><br>
					<br>
					En Armenteira se alza el majestuoso monasterio cisterciense 
					del siglo XII, Santa Mar&iacute;a de 
					Armenteira. El encanto del lugar se apodera enseguida del 
					&aacute;nimo del visitante. Situado en un seno de la monta&ntilde;a de 
					Castrove, 
					dominando una alta y hermosa ca&ntilde;ada, recogido, solitario, 
					respira paz y devoci&oacute;n.
					Disienten los autores acerca de la fundaci&oacute;n de Armenteira. 
					Unos la atribuyen a san Fructuoso: otros, al conde Raimundo 
					de Borgo&ntilde;a. Navascu&eacute;s Palacio afirma que el abad Ero 
					&quot;someti&oacute; un muy antiguo cenobio a la disciplina 
					cisterciense&quot;. Son simples conjeturas. Nada se opone a que 
					sigamos considerando como primer fundador y padre de 
					Armenteira al que los fieles de la comarca siguen invocando 
					con el nombre de san Ero.<br>
					<br>
					<img border="0" src="images/arment4.jpg" width="140" height="85" align="left" hspace="10">En la vida tradicional del mismo hay que hacer una 
					distinci&oacute;n importante. La leyenda de su embeleso bisecular 
					consituye una simple adaptaci&oacute;n de un tema literario –&quot;el monje y el pajarillo&quot;– muy antiguo y con m&uacute;ltiples 
					variantes, como demostr&oacute; hace ya bastantes a&ntilde;os la erudici&oacute;n 
					de don J. F. Filgueira Valverde. En lo dem&aacute;s puede haber 
					elementos hist&oacute;ricos, y probablemente los hay. Desde luego, 
					Ero –o Hero– era un nombre gallego bien documentado en los 
					siglos X, XI y XII, por lo menos. En la primera mitadl del 
					XII, vivir&iacute;a un noble se&ntilde;or de este nombre junto con su 
					esposa en sus posesiones de Armenteira; su palacio, 
					&quot;grandioso para aquel tiempo&quot;, exist&iacute;a a&uacute;n, muy deteriorado, 
					en tiempo del padre Duarte. Como el matrimonio no tuviera 
					descendencia, decidir&iacute;a convertir su casa y patrimonio en 
					uno de tantos monasterios familiares y, por tanto, d&uacute;plices 
					entonces existentes. Los conventos o monasterios d&uacute;plices 
					eran aquellos donde hab&iacute;a una comunidad de religiosos y otra 
					de religiosas. Pero, al cabo de unos pocos a&ntilde;os, muy 
					probablemente a instancias de Alfonso VII, empe&ntilde;ado en 
					colonizar el pa&iacute;s cubri&eacute;ndolo de monasterios de monjes 
					blancos, Ero resolver&iacute;a afiliar su fundaci&oacute;n a la Orden del 
					Cister. San Bernardo, ya cercano a su muerte, le enviar&iacute;a 
					cuatro de sus monjes, como quiere la tradici&oacute;n. Y, dado que 
					la Orden no admit&iacute;a monasterios d&uacute;plices, la esposa de Ero y 
					las se&ntilde;oras que le hab&iacute;a seguido al consagrarse a Dios, 
					tendr&iacute;a que retirarse al lugar que luego se llam&oacute; La 
					Freir&iacute;a, ¿tal vez con el prop&oacute;sito de afiliarse tambi&eacute;n a la 
					reforma cisterciense?<br>
					<br>
					En el terreno propiamente hist&oacute;rico, la documentaci&oacute;n 
					disponible nos permite asistir a la formaci&oacute;n del patrimonio 
					territorial de un cenobio naciente a una vida nueva. A los 
					monasterios familiares, como es bien sabido, no se les 
					hac&iacute;an donaciones; no las necesitaban; su base econ&oacute;mica era 
					el patrimonio familiar. El abad Ero de Armenteira no empez&oacute; 
					a recibir donaciones hasta despu&eacute;s de haber decidido agregar 
					su monasterio a la Orden cisterciense. Los tres documentos 
					m&aacute;s antiguos del archivo conventual est&aacute;n fechados en 1151: 
					el primero atestigua la donaci&oacute;n de una heredad en Gondes; 
					el segundo, la de otra heredad en Vilar y Mauriz, a cambio 
					de una vaca y su ternera; el tercero, fechado el 5 de 
					diciembre, es un solemne diploma real por el que Alfonso VII 
					dona al monasterio el coto de Barrantes, todo el realengo de 
					Armenteira y Gondes, con sus heredades y salinas, as&iacute; como 
					tambi&eacute;n Castromao, y concede el privilegio de coto al 
					monasterio, Gondes y Castroman, se&ntilde;alando sus l&iacute;mites.<br>
					<br>
					Es muy probable, por no decir seguro, que Armenteira fuera 
					ya en 1151 un monasterio del Cister. Su titular era santa 
					Mar&iacute;a, conforme a la regla general de los cistercienses, y, 
					seg&uacute;n uno de los documentos citados, Ero y su comunidad 
					viv&iacute;an &quot;sub Regula Sancti Benedicti&quot; 
					-bajo la Regla de San Benito-; lo que no significa en 
					modo alguno que fuera benedictinos de h&aacute;bito negro –&quot;monjes 
					negros&quot;, como dec&iacute;an entonces–, pues los cistercienses 
					tambi&eacute;n guardaban la Regla con las &quot;cogullas blancas&quot; (h&aacute;bitos 
					blancos). Y, lo que es m&aacute;s 
					decisivo, la misma f&oacute;rmula &quot;sub Regula Sancti Benedicti&quot; 
					reaparece en documentos de 1176, 1187, y 1198, entre otros. 
					La primera menci&oacute;n de Armenteira como monasterio 
					cisterciense se halla probablemente en un estatuto del 
					cap&iacute;tulo general de 1190.<br>
					<br>
					&nbsp;<hr color="#694405" size="1">
					<font color="#694405">
					<b>Fuente:</b> Ayuntamiento de Meis</font><br><br>
					<br><br>
                    </div></td>
				</tr>
				<tr>
					<td align="center" height="30" background="images/footer1.gif" colspan="3">
		<a href="casarural.html">Casa rural</a> | 
		<a href="situacion.html">Localizaci&oacute;n</a> | <a href="contactar.html">
					Contactar</a> | 
		<a href="monasterio.html">Monasterio</a> | <a href="golf.html">Club de 
					golf</a> | 
		<a href="rutas.html">Rutas</a> | 
		<a href="playas.html">Playas</a> | 
		<a href="fiestas.html">Fiestas</a></td>
		</tr>
		<tr>
			<td height="30" bgcolor="#704905" colspan="3"><dd><font color="#FFFFFF">&copy; Copyright 2006, 
		<a style="color: #FFFFFF" href="http://www.turismoyrural.com">TurismoyRural.com</a> Todos los derechos reservados.</font></td>
		</tr>
	</table>
		</td>
	</tr>
	<tr>
		<td height=100% bgcolor=#FFA717 valign=top width="100%"></td>
	</tr>
	</table>
<!--monasterio,armenteira,meis,golf,galicia,sanjenjo--><!--monasterio,armenteira,meis,golf,galicia,sanjenjo--></BODY>
</HTML>