<HTML>
<HEAD>
<TITLE>Playas - La Lanzada, Sanxenxo, Isla de Ons... Informacion y fotos.</TITLE>
<META content="Playas de las Rias Bajas en Pontevedra - Galicia. Turismo activo. Senderismo, playas y campo de Golf. Villagarcia. La Lanzada, Silgar, isla de Ons..." name=description>
<META content=playa, name=keywords pontevedra, playas, turismo, hotel, alquiler, galicia, fotos, salnes, sanxenxo, sanjenjo,>
<META content=playa,turismo,lanzada,golf,galicia,sanxenxo 
name=classification><!--playa,turismo,lanzada,golf,galicia,sanxenxo--><!--playa,turismo,lanzada,golf,galicia,sanxenxo-->
<META http-equiv="Content-Language" content="es">
<META content="All, Index" name=robots>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html;">
<LINK rel="stylesheet" type="text/css" href="casa_rural2.css">
</HEAD>
<BODY BGCOLOR="#FFA717" LEFTMARGIN="0" TOPMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="0">

<table border="0" cellspacing="0" cellpadding="0" height=100% style="width: 950px" align="center">
	<tr>
		<td background="images/menu3.gif">
<b><a href="http://www.turismoyrural.com/">Turismoyrural . com &nbsp;[Inicio]</a></b>
<table border="1" width="100%" id="table1" cellspacing="0" cellpadding="0" bordercolor="#FFFFFF">
	<tr>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/molino.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/golf.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/arment.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/playa.jpg" width="214" height="140"></td>
	</tr>
</table>
			<table  border="0" cellspacing="0" cellpadding="0">
				<tr>	
					<td >
					<a href="casarural.html">CASA RURAL</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="situacion.html">LOCALIZACI&Oacute;N</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="contactar.html">CONTACTAR</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td>
					<a href="monasterio.html">MONASTERIO</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td><a href="golf.html">GOLF</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="rutas.html">RUTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="playas.html">PLAYAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="fiestas.html">FIESTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td>
					<a href="playas2.html">
					<img border="0" src="images/english.gif" width="99" height="26" alt="English version"></a></td>
					<td><img src="images/menu2.gif"></td>
				</tr>
			</table>
			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:45px; padding-right:45px; padding-top:40px; ">
					<div align="justify">
					&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; La comarca del Saln&eacute;s es una 
					comarca costera de la provincia de Pontevedra (Galicia, 
					Espa&ntilde;a), que se halla entre la R&iacute;a de Arosa (la mayor 
					productora de mejill&oacute;n y la r&iacute;a gallega m&aacute;s grande) y la 
					R&iacute;a 
					de Pontevedra
					<a target="_blank" href="images/salnes-galicia.gif">&lt;Clic 
					para ver mapa&gt;</a>. La poblaci&oacute;n de la comarca es de 107.618 
					habitantes (INE 2005) en una extensi&oacute;n de 275,2 km2, que da a 
					un densidad de 391 hab./km2. Abarca los municipios de: La 
					Isla de Arosa, Villagarc&iacute;a de Arosa, Villanueva de Arosa, 
					Ribadumia, Cambados, Mea&ntilde;o, Meis, Sangenjo y El Grove. 
					Limita al norte con la provincia de La Coru&ntilde;a, al Este con 
					la comarca de Caldas, al Sureste con la comarca de 
					Pontevedra, al Oeste con la R&iacute;a de Arosa y al Sur con la 
					R&iacute;a 
					de Pontevedra.<br>
					<br>
					Es una comarca que en verano recibe muchos turistas gracias 
					a sus playas, entre las que destacan las de la Isla de Arosa 
					y Sangenjo, y en menor importancia El Grove, aunque la isla 
					de La Toja y la playa de La Lanzada son dos enclaves que 
					tienen que ser visitados. Tiene cumbres que superan los 600 
					metros en el monte Castrove y en el monte Xiabre, los 298 
					metros del Lobeira, y el resto del territorio es el llamado 
					Valle del Saln&eacute;s. En la Isla de Arosa la m&aacute;xima altitud es 
					de 68 metros, pero con vistas de toda la r&iacute;a. El clima en la 
					comarca es continental pero con veranos m&aacute;s parecidos al 
					mediterr&aacute;neo. En invierno la temperatura media ronda los 10ºC 
					y en verano 21'5ºC con m&aacute;ximas en verano de 40ºC y m&iacute;nimas 
					en invierno de menos de 0º y que algunos d&iacute;as baja a 7º u 
					8º solamente. Las nevadas no son muy frecuentes ya que la 
					&uacute;ltima que cubri&oacute; toda la comarca fue en 1984. Si bien cay&oacute; 
					alguna nevada en los montes m&aacute;s altos, como en Xiabre hace 
					pocos a&ntilde;os y en el Castrove, tampoco hace mucho.<br>
					<br>
                    <hr width="185" align="left" size="1" color="#694405">
					<font color="#694405">
					<b>Fuente:</b> Enciclopedia Wikipedia</font>
					</div></td>
				</tr>
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:85px; padding-right:85px; padding-top:20px; ">
                    <hr>
					<div align="justify">
					<br>
					<b>MUNICIPIO DE SANXENXO</b><br>
					<br>
					El municipio de Sanxenxo cuenta con un sinf&iacute;n de playas de 
					las m&aacute;s variadas caracter&iacute;sticas. Adem&aacute;s de las del Silgar 
					en Sanxenxo y Baltar en el casco urbano de Portonovo, otras 
					diez playas y tambi&eacute;n el puerto deportivo de Sanxenxo 
					consiguieron en 2006 el distintivo de
					<a target="_blank" href="http://www.blueflag.org/">&lt;Bandera 
					Azul&gt;</a> por su limpieza y calidad de aguas, que se 
					complementan con todos los servicios necesarios para el 
					ba&ntilde;ista.<br>
					<br>
					La relaci&oacute;n de banderas azules conseguidas por Sanxenxo en 2006 
					es la siguiente:<br>
					Areas Gordas-A lapa , Baltar, Bascua, Canelas, Caneli&ntilde;as, 
					Foxos, Major, Montalvo, Nuestra Se&ntilde;ora de A Lanzada, 
					Paxari&ntilde;as, Pragueira, Puerto Deportivo Juan Carlos I, 
					Silgar.<br>
					<br>
					<b>Playa de A Lanzada</b><br>
					<br>
					<img border="0" src="images/lanzada.jpg" width="140" height="85" align="left" hspace="10" alt="Playa de La Lanzada">La 
					Playa de A Lanzada es una de las m&aacute;s grandes y hermosas de 
					Galicia tanto por la belleza de su entorno como por la 
					calidad de sus aguas. Asimismo, por la dotaci&oacute;n de sus 
					servicios permite la pr&aacute;ctica de deportes como la vela, el 
					surf o el parapente. Pertenece a los municipio de Sanxenxo y 
					O Grove, y su nombre viene del ave lanzada, cuya estatua 
					podemos ver al lado de la carretera.<br>
					<br>
					Esta rodeada por una amplia zona de dunas que la separa de 
					la carretera que bordea la costa. Entre estas dunas un 
					agradable paseo de madera discurre en torno a la playa en 
					pr&aacute;cticamente toda su extensa longitud. La R&iacute;a de Pontevedra 
					se abre aqu&iacute; hacia el Oc&eacute;ano Atl&aacute;ntico, por lo que el oleaje 
					es m&aacute;s intenso que en el resto de las playas del municipio, 
					y el viento m&aacute;s incidente, aunque no por ello es una playa 
					menos concurrida, sino todo lo contrario.<br>
					<br>
					<b>Playas de Major, Pragueira y Bascuas</b><br>
					<br>
					<img border="0" src="images/major.jpg" width="140" height="85" align="right" hspace="10" alt="Playa de Major">Despu&eacute;s de visitar la playa de A Lanzada y su ermita, 
					asentada entre las dos peque&ntilde;as calas de Foxos y Area Gorda, 
					podemos detenernos en el mirador de Punta Faxilda, donde vemos una estupenda panor&aacute;mica de la R&iacute;a 
					de Pontevedra. A 
					continuaci&oacute;n se suceden ante nosotros los arenales de Playa Major, Pragueira y Bascuas, esta &uacute;ltima es la &uacute;nica donde se 
					practica el naturismo en el municipio.<br>
					<br>
					El entorno de la playa de Major es rural, existiendo tan 
					s&oacute;lo alguna edificaci&oacute;n dispersa y zonas verdes. Est&aacute; rodeada, en toda su 
					longitud, por una zona de dunas, y en el margen derecho en la 
					parte superior tiene un peque&ntilde;o merendero con maravillosas 
					vistas a la R&iacute;a y a la Isla de Ons. En sus inmediaciones hay diversos hoteles, bares restaurantes, 
					un camping y un circuito de karts, todos en torno a la 
					carretera C-550.<br>
					<br>
					<b>Playas de Montalbo, Canelas y Baltar</b><br>
					<br>
					<img border="0" src="images/baltar.jpg" width="140" height="85" alt="Playa de Baltar - Portonovo" align="left" hspace="10">Siguiendo 
					la C-550, desde Punta Montalvo al n&uacute;cleo urbano de Portonovo, tenemos 
					nada m&aacute;s y nada menos que cuatro playas con Bandera Azul. La 
					primera es la Playa de Montalvo, arenal amplio dotado de 
					todos los servicios y con un &aacute;rea recreativa perfecta para 
					una tranquila comida campestre. A continuaci&oacute;n, la peque&ntilde;a 
					playa de Paxari&ntilde;as cuenta con un camping y varios hoteles, siendo muy 
					recomendable por su tranquilidad.<br>
					Pasamos la Punta Cabicastro, con otro excelente mirador, para 
					entrar en Portonovo. Las playas de Canelas y Caneli&ntilde;as, 
					separadas por la Punta Seame y muy concurridas. En sus 
					cercan&iacute;as, gran cantidad de establecimientos hoteleros.<br>
					<br>
					Despu&eacute;s del Mirador de Portonovo y el Monumento a la Peixeira, llegamos al n&uacute;cleo urbano 
					de Portonovo, con la Playa de Baltar. Un agradable y 
					concurrido paseo de madera discurre paralelo a la playa en 
					toda su longitud, en la amplia zona dunar que separa la 
					playa de la carretera C-550. Paralelo a la carretera 
					discurre otro paseo que une las villas de Portonovo y 
					Sanxenxo, ambas separadas por Punta Vica&ntilde;o. Despu&eacute;s del puerto 
					deportivo de Sanxenxo, peque&ntilde;as calas se suceden con nombres 
					caracter&iacute;sticos: Os Barcos, Panadeira, Lavapanos, 
					Carabuxeira.<br>
					<br>
					<b>Playa de Silgar</b><br>
					<br>
					<img border="0" src="images/sanxenxo.jpg" width="140" height="85" align="right" hspace="10" alt="Silgar-Puerto">Playa 
					de entorno urbano localizada en el coraz&oacute;n de la Villa de 
					Sanxenxo. Con 750 metros de longitud, est&aacute; bordeada por un 
					paseo mar&iacute;timo de gran animaci&oacute;n en la temporada estival y 
					con especial belleza nocturna debido a su iluminaci&oacute;n y su 
					conformaci&oacute;n de peque&ntilde;a bah&iacute;a. En su margen derecho se 
					encuentra el &quot;Corveiro&quot;, nombre que recibe la roca en la 
					cual est&aacute; la famosa escultura de la Madama. Las buen&iacute;simas 
					condiciones de la playa hace que fuera la primera playa del 
					municipio en conseguir la Bandera Azul all&aacute; por 1999. Su 
					orientaci&oacute;n con respecto al poniente y su situaci&oacute;n abrigada 
					la convierten en una de las playas m&aacute;s soleadas y c&aacute;lidas de 
					la zona. Frecuentemente se pueden ver veleros partiendo o 
					arrivando al Puerto N&aacute;utico de Sanxenxo.<br>
					<br>
                    <hr>
					<br>
					<b>MUNICIPIO DE O GROVE</b><br>
					<br>
					<img border="0" src="images/toja.jpg" width="140" height="85" alt="La Toja" align="left" hspace="10">El 
					municipio de O Grove cuenta con un gran n&uacute;mero de playas de 
					muy variadas caracter&iacute;sticas; tres de ellas recibieron la 
					Bandera Azul en 2006: A Lanzada, Area da Cruz, Peralta 
					(Conf&iacute;n) y Rareiros (Paxareiro). En la Isla de la Toja, la 
					playa se encuentra al final del puente que la une a la 
					pen&iacute;nsula. Desde el final del pueblo hasta la Punta del 
					Castillo se situan las peque&ntilde;as calas de Rons y Cons Roiboo 
					y dos de las mejores playas del municipio: As Pipas y 
					Mexilloeira.<br>
					<br>
					La costa de San Vicente do Mar es una sucesi&oacute;n interminable 
					de peque&ntilde;as y hermosas calas para los que prefieran la 
					tranquilidad. En la zona sur del municipio, y cercanas de la 
					urbanizaci&oacute;n de Pedras Negras, nos encontramos con las 
					playas de Area da Cruz y Paxareiras antes de llegar a la 
					Playa de A Lanzada.<br>
					<br>
                    <hr>
					<br>
					<b>ILLA DE AROUSA</b><br>
					<br>
					<img border="0" src="images/cova-do-fiel.jpg" width="140" height="85" align="right" hspace="10" alt="Playa Cova do Fiel - Isla de Arosa">La 
					Isla de Arosa es un privilegiado ejemplo de la belleza que 
					caracteriza a las costas de las R&iacute;as Baixas. Esta 
					hermos&iacute;sima isla se localiza frente a la margen derecha de 
					la R&iacute;a de Arosa, comunic&aacute;ndose con Vilanova por un puente 
					construido en el a&ntilde;o 1985, que mide 2 km. Su morfolog&iacute;a nos 
					recuerda a un siete, indicando quiz&aacute;s con esto la extensi&oacute;n 
					que ocupa, que son 7 km2, en los que se asienta una 
					poblaci&oacute;n de casi 5.000 habitantes. Tiene 36 km. de costa y 
					11 km. de playa.<br>
					<br>
					La sinuosa costa de la isla ofrece al visitante un sinf&iacute;n de 
					maravillosas playas de arena blanca y aguas transparentes; 
					desde los grandes arenales como Camaxe, Camaxi&ntilde;as o Area da 
					Secada, hasta peque&ntilde;as playas en Punta Carreir&oacute;n, rodeadas de 
					dunas y pinares donde el ba&ntilde;ista puede disfrutar de la paz y 
					la naturaleza, lejos de ruidos y aglomeraciones. Merece una 
					menci&oacute;n especial por su hermosura el islote Xiadoiro Areoso. 
					Los puntos de mayor inter&eacute;s son: el entorno del faro, el 
					islote Areoso y el Parque Natural do Carreir&oacute;n.<br>
&nbsp;<hr>
					<br>
					<b>VILANOVA DE AROUSA</b><br>
					<br>
					<img border="0" src="images/vilanova.jpg" width="140" height="85" alt="Playa de Con da Mina - Vilanova de Arosa" align="left" hspace="10">El 
					municipio de Vilanova de Arosa tiene un litoral de m&aacute;s de 
					20 km en el que se suceden extensas playas y calas m&aacute;s 
					solitarias. Su situaci&oacute;n en el interior de la R&iacute;a de Arosa 
					hace que sus limpias aguas sean tranquilas y aptas para los 
					m&aacute;s peque&ntilde;os.<br>
					<br>
					La primera playa que nos encontramos en el camino desde 
					Villagarc&iacute;a a Vilanova es la playa de As Sinas, unida a la 
					villa por un extenso paseo, en el que se suceden los 
					arenales de Mosqueiro y Bornal. Dentro del casco urbano de 
					Vilanova, tenemos las peque&ntilde;as calas de Fuxi&ntilde;o do Porco y As 
					Bra&ntilde;as. Pasando la villa y tomando la carretera del Terr&oacute;n, 
					se suceden las playas de Con da Mina, O Terr&oacute;n y O Pasaxe 
					antes de llegar al puente que une Vilanova con la Isla de 
					Arosa. Despu&eacute;s de pasar el puente encontramos las solitarias 
					calas de Cabalgada, Castelete y As Pati&ntilde;as.<br>
&nbsp;<hr>
					<br>
					<b>VILAGARC&Iacute;A DE AROUSA</b><br>
					<br>
					<img border="0" src="images/vilagarcia.jpg" width="140" height="85" alt="Playa A Concha-Compostela" align="right" hspace="10">Villagarc&iacute;a, 
					situada al fondo de la R&iacute;a de Arosa, puede presumir de 
					tener unas playas de aguas tranquilas y no demasiado fr&iacute;as, 
					para lo que es habitual en las r&iacute;as gallegas. El principal 
					arenal del municipio, distinguido a&ntilde;o tras a&ntilde;o con la 
					Bandera Azul de la UE, es el de A Concha-Compostela. Fue la 
					gran afluencia de santiagueses la que bautiz&oacute; al arenal con 
					el nombre de Compostela. La playa est&aacute; situada entre los 
					cascos urbanos de Villagarc&iacute;a y Carril. Su longitud es de 
					casi dos kil&oacute;metros. La zona m&aacute;s pr&oacute;xima al casco urbano de 
					Villagarc&iacute;a, en la que se encuentra un pinar, un 
					mirador y un pequeño jardín, se conoce con el nombre de A 
					Concha por la forma que adapta la línea de playa, mientras 
					que su parte central y norte, en la que se encuentra el 
					balneario y un jardín, recibe el nombre de A Compostela.<br>
					<br>
					La playa de A Concha-Compostela es un arenal eminentemente 
					urbano, en el que se suelen celebrar durante el verano 
					actividades de animaci&oacute;n sociocultural. Cuenta con dos zonas 
					de juegos infantiles, una de ellas en el propio arenal y la 
					otra en el jard&iacute;n de A Compostela. Dispone de plazas de 
					estacionamiento en la avenida Rosal&iacute;a de Castro, que 
					discurre paralela a la playa, y delante del antiguo apeadero 
					de Renfe en Carril. Tambi&eacute;n cuenta con numerosos bares y 
					restaurantes en sus inmediaciones.<br>
&nbsp;<hr>
					<br>
					<b>ILLA DE ONS</b><br>
					<br>
					<img border="0" src="images/ons-melide.jpg" width="140" height="85" align="left" hspace="10" alt="Playa de Melide - Isla de Ons">La 
					Isla de Ons se encuentra 
					en el noroeste de Espa&ntilde;a, en la Comunidad Aut&oacute;noma de 
					Galicia, concretamente en la Provincia de Pontevedra y en el 
					centro de las R&iacute;as Bajas, protegiendo la entrada de la 
					R&iacute;a 
					de Pontevedra.<br>
					<br>
					Tiene un longitud m&aacute;xima de 6 km de norte a sur y una 
					anchura m&aacute;xima de 1,5 km. Su superficie es de 427,5 
					Hect&aacute;reas. La altura m&aacute;xima se encuentra a 128 metros donde 
					est&aacute; situado el faro. Sin lugar a dudas, un lugar 
					paradis&iacute;aco para pasear y para disfrutar de la tranquilidad 
					de sus playas. <a target="_blank" href="isla-de-ons.htm">
					&lt;Clic para m&aacute;s informaci&oacute;n&gt;</a><br>
					<br>
					<br>
					<br>
                    <hr color="#694405" size="1">
					<font color="#694405">
					<b>Fuentes:</b>
					<ul>
				       <li>www.sanxenxo.com</li>
				       <li>www.aviajes.com</li>
				       <li>www.agalicia.com</li>
				       <li>www.ivilagarcia.com</li>
				    </ul></font>
					<br>
					<br>
					 </div></td>
				</tr>
				<tr>
					<td align="center" height="30" background="images/footer1.gif">
		<a href="casarural.html">Casa rural</a> | 
		<a href="situacion.html">Localizaci&oacute;n</a> | <a href="contactar.html">
					Contactar</a> | 
		<a href="monasterio.html">Monasterio</a> | <a href="golf.html">Club de 
					golf</a> | 
		<a href="rutas.html">Rutas</a> | 
		<a href="playas.html">Playas</a> | 
		<a href="fiestas.html">Fiestas</a></td>
		</tr>
		<tr>
			<td height="30" bgcolor="#704905"><dd><font color="#FFFFFF">&copy; Copyright 2006, 
		<a style="color: #FFFFFF" href="http://www.turismoyrural.com">TurismoyRural.com</a> Todos los derechos reservados.</font></td>
		</tr>
	</table>
		</td>
	</tr>
	<tr>
		<td height=100% bgcolor=#FFA717 valign=top width="100%"></td>
	</tr>
	</table>
<!--playa,turismo,lanzada,golf,galicia,sanxenxo--><!--playa,turismo,lanzada,golf,galicia,sanxenxo--></BODY>
</HTML>