<HTML>
<HEAD>
<TITLE>Rutas de senderismo y culturales en la Comarca del Salnes.</TITLE>
<META content="Rutas turisticas en Sanxenxo, Meis, Cambados... Galicia. Monumentos, senderismo playas y campo de Golf. Miradores sobre la ria de Arosa y Pontevedra." name=description>
<META content=rural, name=keywords rutas, rural, turismo, hotel, alquiler, galicia, senderismo, salnes, sanxenxo, sanjenjo,>
<META content=hotel,senderismo,rural,golf,galicia,sanxenxo 
name=classification><!--hotel,senderismo,rural,golf,galicia,sanxenxo--><!--hotel,senderismo,rural,golf,galicia,sanxenxo-->
<META http-equiv="Content-Language" content="es">
<META content="All, Index" name=robots>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html;">
<LINK rel="stylesheet" type="text/css" href="casa_rural2.css">
</HEAD>
<BODY BGCOLOR="#FFA717" LEFTMARGIN="0" TOPMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="0">

<table border="0" cellspacing="0" cellpadding="0" height=100% style="width: 950px" align="center">
	<tr>
		<td background="images/menu3.gif">
<b><a href="http://www.turismoyrural.com/">Turismoyrural . com &nbsp;[Inicio]</a></b>
<table border="1" width="100%" id="table1" cellspacing="0" cellpadding="0" bordercolor="#FFFFFF">
	<tr>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/molino.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/golf.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/arment.jpg" width="214" height="140"></td>
		<td width="25%" align="center" background="images/bg3.gif">
		<img border="0" src="images/playa.jpg" width="214" height="140"></td>
	</tr>
</table>
			<table  border="0" cellspacing="0" cellpadding="0">
				<tr>	
					<td >
					<a href="casarural.html">CASA RURAL</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="situacion.html">LOCALIZACI&Oacute;N</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="contactar.html">CONTACTAR</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td>
					<a href="monasterio.html">MONASTERIO</a></td>
					<td><img src="images/menu2.gif" width="15" height="39"></td>
					<td><a href="golf.html">GOLF</a></td>
					<td><img src="images/menu2.gif"></td>
					<td ><a href="rutas.html">RUTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="playas.html">PLAYAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td><a href="fiestas.html">FIESTAS</a></td>
					<td><img src="images/menu2.gif"></td>
					<td>
					<a href="rutas2.html">
					<img border="0" src="images/english.gif" width="99" height="26" alt="English version"></a></td>
					<td><img src="images/menu2.gif"></td>
				</tr>
			</table>
			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:45px; padding-right:45px; padding-top:40px; ">
					<div align="justify">
					<u><b>RUTAS: CONCELLO DE MEIS</b></u><br>
					<br>
					<img border="0" src="images/petroglifo.jpg" width="140" height="83" align="left" hspace="10">El municipio de Meis se encuentra situado en una de las 
					zonas interiores del Valle del Saln&eacute;s. Como referencia 
					geogr&aacute;fica m&aacute;s sobresaliente est&aacute; el Monte Castrove, el cual 
					corona el valle con un mirador que ofrece unas vistas 
					incomparables: las r&iacute;as de Pontevedra, con la Pen&iacute;nsula del 
					Morrazo, Islas C&iacute;es y Ons y la R&iacute;a de Arosa, con la Isla de 
					Arosa, la Pen&iacute;nsula de El Grove y La Toja as&iacute; como todo el 
					valle del Saln&eacute;s. <br>
					En este monte existen dos vestigios de la antig&uuml;edad: de la 
					etapa Neol&iacute;tica, los d&oacute;lmenes como el de Casi&ntilde;a da Moura; 
					mientras que de la Edad de Bronce existe un verdadero tesoro 
					de arte rupestre en Outeiro do Cribo (Castrove), 
					representado por petroglifos que datan del a&ntilde;o 1000 a.c. y 
					que representan laberintos, ciervos, c&iacute;rculos, hombres a 
					caballo y los m&aacute;s variados tipos de juegos geom&eacute;tricos. El hecho de que muchos de estos 
					enclaves sean desconocidos o est&eacute;n sin estudiar invita a los 
					m&aacute;s inquietos a visitar y descubrir or&iacute;genes y significados.
					<br>
					<br>
					El siguiente paso lo constituye el Monasterio de Santa Mar&iacute;a 
					de Armenteira (S.XII), joya del rom&aacute;nico y gloria durante siglos de 
					los monjes del Cister. Santa Mar&iacute;a de Armenteira fue fundado 
					en 1167 por el monje Ero, seg&uacute;n cuenta la leyenda, el cual 
					permaneci&oacute; doscientos a&ntilde;os escuchando el canto de un 
					ruise&ntilde;or. Ser&aacute; esta leyenda precisamente a la que dedique el 
					Rey Alfonso X el Sabio su c&aacute;ntiga 103.<br>
					<br>
					A pesar de lo que se pudiera pensar Meis no est&aacute; a la sombra 
					del Monasterio de Armenteira al contrario, &eacute;ste nos sirve de 
					gu&iacute;a para descubrir las diferentes
					<a target="_blank" href="http://www.1romanico.com/004/monumentoa.asp?monu=000676&ruta=087">
					&lt;iglesias&gt;</a> que pueblan las 
					dem&aacute;s parroquias del municipio. Obligado es comenzar la 
					visita por San Benito en Mosteiro, sede capitalina del 
					municipio, y que originariamente constituy&oacute; el antiguo 
					monasterio benedictino fundado en &eacute;sta comunidad en el siglo 
					XI.<br>
					En la parroquia de San Marti&ntilde;o encontramos las iglesias de 
					San Marti&ntilde;o y San Salvador de Meis, ambas del siglo XII; en 
					Paradela destaca la iglesia de Santa Mar&iacute;a, en la que no 
					pasa desapercibido su &aacute;bside rom&aacute;nico, y ya en la parroquia 
					de Santo Tom&eacute; sobresalen de forme singular las pinturas que 
					pueblan el interior de la iglesia. Finalmente hay que citar 
					las iglesias de San Lorenzo y San Vicente, cuyos interiores 
					destacan por el preciosismo de sus retablos en piedra. <br>
					<br>
					<img border="0" src="images/molinos.jpg" width="140" height="85" align="right" hspace="10">La arquitectura civil tiene en Meis una importancia de 
					primera l&iacute;nea. La riqueza natural y la abundancia de 
					materiales constructivos culmina en la edificaci&oacute;n de Pazos 
					como Quint&aacute;ns, Pompe&aacute;n, Casal do R&iacute;o La Moroza o Se&ntilde;or&aacute;ns. 
					Quien guste de magn&iacute;ficas casas, preciosos jardines, bosques 
					centenarios, &iacute;ntimas iglesias,..., no puede menos que 
					visitar estos Pazos, que son testigos de la evoluci&oacute;n social 
					del Saln&eacute;s. <br>
					<br>
					La arquitectura popular tambi&eacute;n est&aacute; presente. Algo tan 
					pragm&aacute;tico como un molino fluvial, necesario en la primitiva 
					econom&iacute;a agr&iacute;cola se nos presenta en la actualidad como una 
					curiosa construcci&oacute;n que atrae de especial forma la atenci&oacute;n 
					del turista. Muy conocidos son los molinos de Arcos en Santo 
					Tom&eacute;, pero existen igualmente en Meis ejemplos muy valiosos 
					en todas sus parroquias.
					</div></td>
				</tr>
				<tr>
					<td bgcolor="#FED801" valign=top style=" background-repeat: no-repeat; padding-left:85px; padding-right:85px; padding-top:20px; ">
                    <div align="justify">
                    <hr>
                    <br>
                    <u><b>LA RUTA DEL MARISCO GALLEGO</b></u><br>
					<br>
					<img border="0" src="images/marisco2.jpg" width="140" height="85" align="left" hspace="10">En estas tierras de mar y abundancia de pescados destacan 
					sobre manera los mariscos, reclamo para propios y extra&ntilde;os y 
					parte principal de cualquiera de las muchas delicias 
					gastron&oacute;micas que ofrecen los centros de restauraci&oacute;n de 
					estos lares.
					Punto neur&aacute;lgico de estos festejos es la localidad de O 
					Grove que durante m&aacute;s de tres d&eacute;cadas lleva celebrando con 
					inusitado &eacute;xito la fiesta del Marisco. En este famoso puerto 
					de mar destaca la geograf&iacute;a de sus calles, la curiosa 
					estatua dedicada a los pescadores y sobre todo la visita a 
					la famosa Isla de la Toja reconocida por sus beneficiosas 
					aguas termales. M&iacute;tica tambi&eacute;n es su enorme playa de A 
					Lanzada. Otros elementos de inter&eacute;s de esta localidad los 
					podemos situar en el antiguo castro fortificado de A 
					Siradella, el estupendo mirador de Pedra Cabaleira, la 
					necr&oacute;polis de Adro Vello y la playa de O Carreiro.<br>
					<br>
					Desde O Grove tomaremos la carretera que nos conducir&aacute; a las 
					muy frecuentadas playas veraniegas de las localidades de 
					Portonovo y Sanxenxo.
					En el amplio ayuntamiento de Sanxenxo, am&eacute;n de los t&iacute;picos 
					h&oacute;rreos y cruceiros destaca un buen conjunto de edificios 
					religiosos, quiz&aacute; los m&aacute;s importante sean la ermita de 
					Nuestra Se&ntilde;ora de la Lanzada con or&iacute;genes en el siglo X y la 
					iglesia de San Esteb&aacute;n de Noalla en origen rom&aacute;nica. Otros 
					no menos destacados: la iglesia de San Juan de Dorr&oacute;n, con 
					un bonito retablo barroco, la antiqu&iacute;sima iglesia parroquial 
					de Adina, la capilla do Santo, la parroquia de Bord&oacute;ns.<br>
					<br>
					Desde este punto nos dirigiremos a la localidad de Combarro. 
					En Combarro, localidad de ra&iacute;ces agr&iacute;colas y marineras, 
					destacan sus cruceiros, se&ntilde;alamientos de los caminos o 
					recuerdos de penitentes, su t&iacute;pica fotograf&iacute;a de casas de 
					piedra gran&iacute;tica adornadas de balconadas y el paseo por su 
					calle principal. Otro elemento de la singularidad gallega 
					que aparece en esta localidad por doquier son sus estupendos 
					h&oacute;rreos, t&iacute;picos graneros utilizados para madurar, secar y 
					guardar el ma&iacute;z. En algunos lugares se llaman cabazos o 
					cabaceiros y tienen como elementos decorativos en los 
					v&eacute;rtices del techo una cruz y el cono o pir&aacute;mide que 
					simboliza la fertilidad.<br>
					En las cercan&iacute;as no podemos dejar de ver el Monasterio de 
					Poio con su magn&iacute;fico claustro de las Procesiones.<img border="0" src="images/fefinanes.jpg" width="140" height="86" align="right" hspace="10" alt="Pazo de Fefi&ntilde;anes - Cambados"><br>
					<br>
					Desde Combarro enfilaremos carretera hasta Vilagarc&iacute;a de 
					Arousa. Esta localidad medieval es un muy transitado lugar 
					de veraneo, entre sus monumentos principales destacar el 
					convento de Vista Alegre y pazo de los Garc&iacute;a de Caama&ntilde;o, 
					con sus torres almenadas y chimeneas, la iglesia de Santa 
					Baia de Arealonga. De entre los Edificios civiles de inter&eacute;s 
					destacaremos el pazo de Golpelleira. A un escaso kil&oacute;metro 
					de Vilagarc&iacute;a se encuentra la localidad de Carril con su 
					hermoso paseo y la cercana isla de Cortegada un id&iacute;lico 
					bosque de laurisilvas en el que quiz&aacute;s podemos reposar 
					nuestras andanzas y degustar las afamadas almejas del vecino 
					pueblo. <br>
					<br>
					A la vuelta podemos parar en Vilanova de Arousa y conocer el 
					pazo de Cuadrante, casa natal del escritor Valle Incl&aacute;n, y la 
					Torre del Monasterio de C&aacute;logo. Desde ah&iacute;, llegaremos en unos 10 kil&oacute;metros a Cambados. Cambados ostenta el t&iacute;tulo de 
					&quot;Muy Noble Villa&quot;. Esa nobleza 
					se aprecia en las centenarias piedras que componen sus 
					hermosas plazas y pazos. Asimismo, es el enclave m&aacute;s conocido para la degustaci&oacute;n del 
					vino m&aacute;s reconocido de estas tierras: el albari&ntilde;o. El primer 
					domingo de agosto esta consagrado a este vino y la localidad 
					se viste de fiesta. De su ajetreada historia nos pod&iacute;an dar 
					cuenta las sucesivas oleadas de invasores celtas y vikingos 
					de las que se hizo recuerdo y leyenda y la defensa que desde 
					hace m&aacute;s de diez siglos ha ofrecido la torre de San 
					Saturnino en el barrio marinero de Santo Tom&eacute;. Pero sobre 
					todo esta rica localidad destaca por haber reunido en su 
					geograf&iacute;a exquisitos ejemplos de la m&aacute;s conocida 
					arquitectura popular de Galicia: el pazo. As&iacute; nos 
					encontramos con el m&aacute;s importante de Fefi&ntilde;ans del S.XVI, con su torre 
					y bodega, en la bell&iacute;sima plaza del mismo nombre y otros no 
					menos interesantes como el de Baz&aacute;n, hoy Parador de Turismo, 
					los de Ulloa, Torrado, Montesacro y Salgado. <br>
					De la arquitectura religiosa importan la iglesia de San 
					Benito y la iglesia de Santa Mari&ntilde;a. Un edificio civil de 
					inter&eacute;s, que no podemos dejar de ver, es el molino de Seca, 
					por la estructura ingeniosa con la que aprovecha la fuerza 
					de las mareas.<br><br><br>
                    <hr>
					<br>
					<u><b>RUTA DEL VINO </b></u><br>
					<br>
					<img border="0" src="images/rutavino.jpg" width="140" height="86" align="left" hspace="10">Esta 
					ruta constituye la mejor opci&oacute;n para los visitantes que 
					deseen profundizar en la cultura del vino, y m&aacute;s 
					concretamente, en la del albari&ntilde;o. &Eacute;sta es una de las 
					ofertas culturales m&aacute;s desarrolladas en O Saln&eacute;s, la subzona 
					de la Denominaci&oacute;n de Origen R&iacute;as Baixas, que aglutina la 
					mayor superficie de cultivo, producci&oacute;n y n&uacute;mero de bodegas, 
					y que es, adem&aacute;s, la cuna del propio albari&ntilde;o. <br>
					<br>
					La ruta del vino R&iacute;as Baixas, pionera en Espa&ntilde;a por su 
					organizaci&oacute;n y se&ntilde;alizaci&oacute;n, permite al turista visitar 
					varias bodegas de la comarca de muy diverso car&aacute;cter: 
					familiares, cooperativas de gran tama&ntilde;o, urbanas, 
					hist&oacute;ricas, artesanales... <br>
					En todas ellas podr&aacute; degustar el vino, tambi&eacute;n sus 
					aguardientes, y conocer directamente por boca de los 
					productores c&oacute;mo se transforma la dorada y delicada uva 
					albari&ntilde;a en un caldo delicioso, que alegra el paladar y el 
					coraz&oacute;n. El trabajo de los viticultores de O Saln&eacute;s (entre 
					ellos, los de Vilagarc&iacute;a) ha puesto al vino albari&ntilde;o a la 
					cabeza de los blancos del mundo, haci&eacute;ndolo merecedor de 
					innumerables galardones en las ferias y concursos del vino 
					m&aacute;s prestigiosos. Esta realidad puede conocerse por medio de 
					una ruta en la que se integran una treintena de
					<a target="_blank" href="bodegas.htm">&lt;bodegas&gt;</a> de todos 
					los municipios de la subzona de O Saln&eacute;s.<br>
					<br>
                    <hr>
					<br>
					<u><b>RUTA DE LOS PAZOS</b></u> <br>
					<br>
					<img border="0" src="images/pazorial.jpg" align="left" hspace="10" width="140" height="85" alt="Pazo do Rial - Vilaxo&aacute;n de Arousa">El 
					ayuntamiento de Vilagarc&iacute;a ha dise&ntilde;ado una ruta que permite 
					conocer algunos de los pazos m&aacute;s importantes de la comarca, 
					pertenecientes a los municipios de Vilagarc&iacute;a, Ribadumia y 
					Cambados.<br>
					<br>
					La ruta se realiza un d&iacute;a a la semana, en un autocar que 
					parte a las 10 de la ma&ntilde;ana de la Oficina de Turismo de O 
					Cavadelo, donde se pueden adquirir los billetes. Los precios 
					son muy asequibles. El recorrido incluye visitas a los pazos 
					de Vista Alegre, Rubi&aacute;ns, O Casal (Lois-Ribadumia), Adega 
					Mart&iacute;n C&oacute;dax (Cambados), Monte Sacro (Cambados) y O Rial.<br>
					<br>
					M&aacute;s informaci&oacute;n en la oficina municipal de turismo de 
					Vilagarc&iacute;a - Parque do Cavadelo.<br>
					Tel&eacute;fono: 647 783 468 / Fax: 986 501 109. Email:
					<a href="mailto:tmo@ivilagarcia.com">tmo@ivilagarcia.com</a><br>
					Horario de invierno: De lunes a domingo de 10:00 a 14:00 y 
					de 16:30 a 19:30 horas.<br>
					Horario de verano: De lunes a domingo de 10:00 a 14:00 y de 
					17:00 a 20:00 horas.<br>
					<br>
					<br>
                    <hr color="#694405" size="1">
					<font color="#694405">
					<b>Fuentes:</b>
					<ul>
				       <li>www.agalicia.com</li>
				       <li>www.sanxenxo.com</li>
				       <li>www.mundoturf.com</li>
				       <li>www.ivilagarcia.com</li>
				    </ul></font>
					<br>
					</div>
                     </td>
				</tr>
				<tr>
					<td align="center" height="30" background="images/footer1.gif">
		<a href="casarural.html">Casa rural</a> | 
		<a href="situacion.html">Localizaci&oacute;n</a> | <a href="contactar.html">
					Contactar</a> | 
		<a href="monasterio.html">Monasterio</a> | <a href="golf.html">Club de 
					golf</a> | 
		<a href="rutas.html">Rutas</a> | 
		<a href="playas.html">Playas</a> | 
		<a href="fiestas.html">Fiestas</a></td>
		</tr>
		<tr>
			<td height="30" bgcolor="#704905"><dd><font color="#FFFFFF">&copy; Copyright 2006, 
		<a style="color: #FFFFFF" href="http://www.turismoyrural.com">TurismoyRural.com</a> Todos los derechos reservados.</font></td>
		</tr>
	</table>
		</td>
	</tr>
	<tr>
		<td height=100% bgcolor=#FFA717 valign=top width="100%"></td>
	</tr>
	</table>
<!--hotel,senderismo,rural,golf,galicia,sanxenxo--><!--hotel,senderismo,rural,golf,galicia,sanxenxo--></BODY>
</HTML>